Repository: myclabs/Inventory
Catalog: application/languages/DW/config.tmx
Source language: fr
Languages: en

source: Nouvelle configuration
en: New configuration

source: Modifications en cours
en: Ongoing changes

source: Configuration enregistrée
en: Configuration saved

source: Modifications non enregistrées
en: Changes not saved

source: Vous devez lancer l'analyse pour pouvoir l'enregistrer.
en: You must launch the report before saving it.

source: Enregistrer la configuration de l'analyse
en: Save report configuration

source: Mettre à jour la configuration existante
en: Update current configuration

source: Créer une nouvelle configuration
en: Save as a new configuration

source: divisé par
en: divided by

source: Un axe
en: One axis

source: Deux axes
en: Two axes

source: Axes du numérateur
en: Numerator axes

source: Axes du dénominateur
en: Denominator axes

source: Camembert
en: Pie

source: Histogramme vertical
en: Vertical bar chart

source: Histogramme horizontal
en: Horizontal bar chart

source: Histogramme vertical empilé
en: Vertical stacked bar chart

source: Histogramme vertical groupé
en: Vertical grouped bar chart

source: Histogramme horizontal empilé
en: Horizontal stacked bar chart

source: Histogramme horizontal groupé
en: Horizontal grouped bar chart

source: Valeurs décroissantes
en: Sort by decreasing values

source: Valeurs croissantes
en: Sort by increasing values

source: Ordre des membres de l'axe
en: Sort according to axis members

source: Afficher l'incertitude
en: Display uncertainty
